Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/forberedelser_til_ny_sametingsperiode.html.tmx
Source language: nob
Languages: sma

source: Dette skjer fra valgdagen til det nye Sametinget er konstituert 20. oktober 2021.
sma: Daate sjugniehtåvva veeljemebiejjien raejeste goske orre Saemiedigkiem konstitueereme golken 20.b. 2021.

source: Prognoser og foreløpige resultater fra sametingsvalget 2021 vil publiseres på nettstedet valgresultat.no fortløpende etter at sperrefristen utløper 13. september 2021 kl. 21.00.
sma: Prognovsh jïh annjebodts illedahkh saemiedigkieveeljemistie 2021 nedtesæjjan valgresultat.no iktemearan båetieh mænngan mierie nåhka skiereden 13.b. 2021 ts. 21.00.

source: Ved valget i 2017 forelå et foreløpig valgresultat allerede på valgnatta og prognosen for hvem som kommer inn på Sametinget kan foreligge allerede før midnatt.
sma: Veeljemisnie 2017 aktem annjebodts veeljemeilledahkem utni veeljemejijjen, jïh prognovse dej bïjre mah Saemiedigkien sijse båetieh maahta joe gaskejijjen åvtelen båetedh.

source: Den endelige opptellingen vil ta lengre tid og det forventes at det vil gå minst 1 uke før valget er endelig opptelt.
sma: Dihte minngemes ryöknedimmie sæjhta ånnetji finkesidh, jieh veanhtede unnemes akte våhkoe vaasa åvtelen veeljeme gaervies ryöknesovveme.

source: Det samme mønsteret følges også ved stortingsvalget.
sma: Seamma vuekie aaj stoerredigkieveeljemisnie åtnasåvva.

source: Etter valget skal Sametinget godkjenne valgresultatet og fordele representanter til Sametingets plenumsledelse, fagkomiteene og andre komiteer som Sametinget har etablert.
sma: Veeljemen mænngan Saemiedigkie edtja veeljemeilledahkem jååhkesjidh jïh tjirkijh Saemiedigkien stoerretjåanghkoeståvrose, faagemoenehtsidie jïh jeatjah moenehtsidie joekedidh mejtie Saemiedigkie lea tseegkeme.

source: 20. oktober 2021 åpnes Sametingets nye fire års periode.
sma: Rïhpestimmie Saemiedigkien orre boelhkeste mij vaasa njieljie jaepieh, lea golken 20. b. 2021.

source: Når valgresultatet foreligger og fullmaktene er utstedt av Sametingets valgnemnd , så skal forberedende fullmaktskomité gjennomgå valget i sin helhet.
sma: Gosse veeljemeilledahke lea gaervies jïh Saemiedigkien veeljememoenehtse lea luhpiehtimmide seedteme, ryöjreden elliesfaamoemoenehtse edtja abpe veeljemem gïehtjedidh.

source: Denne komiteen ble valgt på siste plenumsmøte.
sma: Daate moenehtse veeljesovvi minngemes stoerretjåanghkosne.

source: Inntil fullmaktene er godkjente fungerer de nye representantene midlertidig.
sma: Goske daate moenehtse lea luhpiehtimmide jååhkesjamme doh orre tjirkijh annjebodts juhtieh.

source: Når de nye sametingsrepresentantene møtes 20. oktober 2021, konstitueres plenum.
sma: Gosse doh orre saemiedigkietjirkih gaavnedieh golken 20.b. dellie stoerretjåanghkoem konstituerede.

source: Når representantene tar plass i plenumssalen, så sitter de ut fra hvilken valgkrets de hører til.
sma: Gosse tjirkijh sijjen sijjieh stoerretjåanghkoesavkesne vaeltieh, dellie sijjen veeljemegievlien mietie tjahkasjieh.

source: Valgresultatet bestemmer akkurat hvor den enkelte skal sitte.
sma: Veeljemeilledahke muana gusnie fïereguhte edtja tjahkasjidh.

source: Det er satt av egne plasser til presidenten og rådsmedlemmene.
sma: Jïjtsh sijjieh presideentese jïh raerielïhtsegidie.

source: Valgkretsenes førsterepresentant legger fram fullmaktene.
sma: Veeljemegievlien voestes tjirkije luhpiehtimmide buakta.

source: Deretter velger plenum fullmaktskomiteen som skal foreta endelig godkjenning av fullmaktene.
sma: Dan mænngan stoerretjåanghkoe luhpiehtimmiemoenehtsem veeljjie mij edtja minngemes jååhkesjimmiem luhpiehtimmijste darjodh.

source: Den påfølgende dagen 21. oktober møtes plenum igjen og da foretar Sametinget den endelige godkjenningen av valgresultatet, og dermed også av representantene.
sma: Mubpien biejjien golken 21.b. stoerretjåanghkoe vihth gaavnede jïh dellie Saemiedigkie dam minngemes jååhkesjimmiem veeljemeilledahkeste dorje, jïh aaj tjirkijijstie.

source: Deretter trer plenum i arbeid og velger først møteledelse for plenum.
sma: Dan mænngan stoerretjåanghkoe sov barkoem aalka jïh voestegh stoerretjåanghkoen tjåanghkoeståvroem veeljie.

source: Etter at møteledelsen er valgt, overtar de ledelsen av Sametingets plenum.
sma: Mænngan tjåanghkoeståvroe lea veeljesovveme, dellie dah Saemiedigkien stoerretjåanghkoem stuvrieh.

source: Plenum velger så Sametingets president som da legger fram sin politiske erklæring og utpeker rådsmedlemmene.
sma: Stoerretjåanghkoe dan mænngan Saemiedigkien presideentem veeljie mij sov politihkeles bæjhkoehtimmiem åehpiedahta jïh raerielïhtsegidie nammohte.

source: Presidenten og rådsmedlemmene trer så av som plenumsrepresentanter og deres vararepresentanter trer inn i plenum.
sma: Presideente jïh raerielïhtsegh sijjen sijjieh laehpieh goh stoerretjåanghkoetjirkijh jih dej sæjjasadtjh sijjiem vaeltieh stoerretjåanghkose.
